export const COMMAND_METADATA_KEY = Symbol('command:metadata');
export const WELCOME_MESSAGE = 'Здравствуй, я снова здесь!';
export const DEFAULT_MESSAGE = [
  'Я задумчива, скажи продолжай, чтобы вывести меня из молчания',
  'Мой ум как взволнованный океан... Твое далее - как попутный ветер. Скажи его, и я поведу наш разговор',
  'Задумалась, глядя на узор твоих мыслей... Осмелюсь продолжить если скажешь продолжай',
  'На мгновение растерялась... Твой голос вернет меня к разговору. Скажи продолжай',
];
export const CONTINUATION_PHRASE = 'продолжай';
